export default {
  //泰语
  lang: "ประเทศไทย",
  //主页
  home: "หน้าแรก",
  answer: "คำถามและคำตอบ",
  blog: "บล็อก",
  language: "การเลือกภาษา",
  title: "ทำเงินง่าย ๆ บนโทรศัพท์ของคุณ",
  download: "การดาวน์โหลด",
  module1_tit: "แอพหาเงิน",
  txt1: "เกี่ยวกับ มิชชั่น โก",
  txt2: "Mission Go เป็นแอปเงินง่าย ๆ ที่คุณสามารถรับเหรียญเป็นรางวัลเงินสดได้โดยทำภารกิจง่ายๆ ให้สำเร็จ ดาวน์โหลดแอปหารายได้ตอนนี้และสร้างรายได้ให้ง่ายขึ้น!",
  txt3: "วิธีการเล่น:",
  txt4: "1. ไปที่ Google Play Store และ Apkpure App Store เพื่อดาวน์โหลดแอป Mission Go",
  txt5: "2. เข้าสู่ระบบด้วยหมายเลขโทรศัพท์มือถือ บัญชี Facebook บัญชี Google",
  txt6: "3. ทำภารกิจที่คุณชื่นชอบให้เสร็จและรับเหรียญทอง",
  txt7: "4. แลกเปลี่ยนเหรียญทองที่สะสมเป็นเงินสด",
  module2:
    "Mission Go มีงานสนุกๆ หลายร้อยงาน แอปทำเงิน และแน่นอนว่าต้องมีบางอย่างสำหรับคุณ คุณสามารถกรอกคู่มืองานเพื่อรับเหรียญทอง จากนั้นใช้เหรียญทองที่รวบรวมมาเพื่อแลกเป็นเงินสด เล่นเยอะ ได้เงินเยอะ!",
  module3:
    "ลงชื่อเข้าใช้และทำงานให้เสร็จใน 7 วันเพื่อรับเหรียญทองจำนวนมากเพื่อแลกเป็นเงินสดสูง แอพหารายได้ Mission Go เป็นแอพยอดนิยมในขณะนี้สำหรับการหารายได้และใช้เวลาให้ห่างจากชีวิตที่น่าเบื่อ",
  module4:
    "Mission Go เป็นหนึ่งในแอปหารายได้ที่เร็วและได้รับการพิสูจน์แล้ว! หากคุณต้องการรับเหรียญเพิ่มอย่างรวดเร็ว เชิญเพื่อนของคุณเข้าร่วมเป็นตัวเลือกที่ดี ตราบใดที่เพื่อนของคุณทำภารกิจสำเร็จ คุณก็จะได้รับรางวัลเหรียญที่ดี ยิ่งชวนเพื่อนมาก ยิ่งได้รางวัลมากยิ่ง! มาเลย ชวนเพื่อนของคุณมาดาวน์โหลด เล่นด้วยกัน และทำเงินด้วยกันอย่างมีความสุข! ",
  module5:
    "Mission Go เป็นหนึ่งในแอพทำเงินที่ง่ายที่สุดในปี 2022 เหรียญทองที่สะสมโดยการทำงานง่ายๆ สามารถแลกเปลี่ยนเป็นเงินสดได้ ยิ่งคุณมีเหรียญมากเท่าไหร่ คุณก็จะสามารถแลกเปลี่ยนเงินสดได้มากขึ้นเท่านั้น! ดาวน์โหลดทันทีเพื่อรับเหรียญ!",
  bottom_txt1:
    "ติดตามบัญชีโซเชียลมีเดียของเราอย่างรวดเร็วและรับข้อมูลเพิ่มเติม",
  bottom_txt2: "สนับสนุน",
  bottom_txt3: "ติดต่อเรา",
  bottom_txt4: "ตามเรามา",
  //下载
  module6_tit1: "apk ที่ทำกำไรได้",
  module6_tit2: "ทำเงินง่าย ๆ บนโทรศัพท์ของคุณ ",
  txt8: "ดาวน์โหลดแอปทำเงินที่ดีที่สุดในปี 2022!",
  txt9: "Mission Go โหลดได้แบบนี้",
  google: "Google Play Store",
  txt10: 'ค้นหาภารกิจไป" ในร้านค้าแอป Google Play',
  apkpure: "Apkpure App Store",
  //博客
  module7_tit1: "Mission Go แพลตฟอร์มรวมงาน",
  publicity_txt1:'มีรางวัลสำหรับคำเชิญ Mission Go และเหรียญทองยังคงสะสมอยู่!',
  publicity_txt2:"กิจกรรมเชิญใหม่ของ Mission Go เริ่มต้นขึ้นแล้ว!",
  publicity_txt3:'Mission Go ลงชื่อเข้าใช้เพื่อแบ่งปันและส่งเหรียญทอง มาร่วมเป็นส่วนหนึ่ง!',
  task1: "งานล่าสุด",
  task2: "กิจกรรมของแพลตฟอร์ม",
  task3: "งานเกี่ยวกับวิดีโอ",
  task4: "งานยอดนิยม",
  task1_txt1:
    "Mission Go ลงชื่อเข้าใช้เพื่อชิงเหรียญทองกำลังจะมา วันนี้คุณเช็คอินแล้วหรือยัง?",
  task1_txt2:
    "มีรางวัลสำหรับคำเชิญ Mission Go เหรียญทองจะถูกสะสมอย่างต่อเนื่องและมีเซอร์ไพรส์มากมาย!",
  task1_txt3:
    "มาที่ภารกิจ ไปเล่นเกมและทำเงินง่ายๆ แล้วเหรียญทองก้อนโตรอคุณอยู่!",
  task1_txt4:
    "มีการส่งมอบสิทธิประโยชน์สำหรับผู้มาใหม่แล้ว ดาวน์โหลดแอปยอดนิยมเพื่อรับเหรียญทองงานพิเศษ!",
  task2_txt1:
    "งาน Mission Go ยอดนิยมกำลังจะมา ดาวน์โหลดแอปเพื่อรับเหรียญ!",
  task2_txt2:
    "Mission Go ได้รับความนิยมจากแฟนๆ มาก ภารกิจสาธิต APP ได้รับการเผยแพร่แล้ว และคุณจะได้รับเหรียญทองมากมาย!",
  task2_txt3:
    "ปาร์ตี้เกมจบลง เคล็ดลับการขยายภารกิจใหม่ของ Mission Go ลองเล่นเกมเพื่อรับเหรียญทอง!",
  task2_txt4:
    "งานรับแบบสอบถามได้รับการอัปเดตแล้ว ง่ายสุด ๆ และง่ายสุด ๆ ไปที่ Mission Go เพื่อทำภารกิจให้สำเร็จ!",
  task3_txt1:
    "สิทธิพิเศษจาก Mission Go มาแล้ว มาที่ห้องถ่ายทอดสด TT Internet ดารารับของกลับบ้านฟรี!",
  task3_txt2:
    "มาที่ภารกิจ ไปดูวิดีโอและแลกเหรียญทองเป็นเงินสด! หาเงินง่ายนิดเดียว!",
  task3_txt3:
    "ภารกิจวิดีโอภารกิจกำลังจะมา เหรียญทองและรางวัลมากมาย มาดาวน์โหลดและเข้าร่วมกันเถอะ!",
  task3_txt4:
    "งานสวัสดิการ ดูวิดีโอทุกวันเพื่อรับเหรียญทองง่ายๆ มาเข้าร่วม!",
  task4_txt1:
    "กิจกรรมเชิญใหม่ของ Mission Go ได้เริ่มขึ้นแล้ว! คะแนนสะสมสุดยอดกำลังรอคุณอยู่!",
  task4_txt2:
    "Mission Go มีกิจกรรมใหม่แล้ว~ ลงชื่อเข้าใช้และแชร์เพื่อรับเหรียญทอง มาเข้าร่วมเลย!",
  task4_txt3:
    "Mission Go ได้จัดกิจกรรมชวนเพื่อนมาลุ้นเหรียญทอง เชิญเพื่อน ๆ มาช่วยทำรายการและลุ้นรับรางวัลใหญ่!",
  task4_txt4:
    "การประกวดวิดีโอสร้างสรรค์ของ Mission Go Social Media เริ่มต้นขึ้นแล้ว และผู้เข้าร่วมสามารถรับเหรียญมากถึง 5,000 เหรียญ!",
  //问答
  module8_tit: "วิธีหาเงินจาก Mission Go",
  txt11: "ถ้ามีปัญหาอะไร?",
  txt12: "คุณสามารถหาคำตอบได้ที่นี่",
  ask1: "ถาม: จะทำเงินจาก Mission Go apk ได้อย่างไร?",
  answer1:
    "ตอบ: แอปของเราสนุกมากและงานของเราง่ายมาก หากคุณทำภารกิจให้เสร็จและสะสมคะแนนให้เพียงพอ คุณสามารถแลกเป็นเงินสดได้ Mission Go เป็นแอพหาเงินเพื่อฝากเงิน เหมาะสำหรับผู้ใช้ที่ทำเงินออนไลน์! ขอบคุณมาก~",
  ask2: "ถาม: ทำไมฉันไม่ลงชื่อเข้าใช้งาน",
  answer2:
    "ตอบ: เนื่องจากเวอร์ชันของแอปพลิเคชันที่ใช้เก่าเกินไป งานเช็คอินรายวันเปิดตัวแล้ว และสามารถดาวน์โหลดเฉพาะแพ็คเกจทรัพยากร apk ล่าสุดเท่านั้น วิธีอัปเดต:1. ตรวจสอบว่าบัญชีของคุณผูกกับหมายเลขของคุณหรือไม่!2. คุณสามารถไปที่เว็บไซต์ทางการของ Mission Go เพื่อดาวน์โหลดชุดทรัพยากร Apk ล่าสุด ขอให้โชคดีกับการอัพเดท! ",
  ask3: "ถาม: ฉันสามารถสร้างหลายบัญชีในโทรศัพท์เครื่องเดียวได้หรือไม่?",
  answer3: "ตอบ: ไม่ หากพบว่ามีการฉ้อโกง บัญชีของคุณจะถูกระงับ",
  ask4: "ถาม: แอพทำเงินที่เร็วที่สุดในปี 2022 คืออะไร?",
  answer4:
    'ตอบ: Mission Go เป็นแอปหารายได้ที่เร็วและง่ายที่สุดในปี 2022! คุณสามารถดาวน์โหลดผ่านลิงก์ที่แชร์บนโซเชียลมีเดียหรือดาวน์โหลดผ่าน Google Play Store, Apkpure app store และค้นหา Mission Go"" ดังนั้นคุณจะได้รับเหรียญทองจำนวนมากเพื่อแลกเป็นเงินสดโดยการทำงาน บนโทรศัพท์ของคุณ การทำเงินนั้นเจ๋งมาก! ""',
  ask5: "ถาม: ทำไม Mission Go ถึงไม่มีภารกิจใหม่?",
  answer5:
    "ตอบ: เนื่องจาก Mission Go เป็นที่นิยมมาก ผู้ใช้จะถูกจับทันทีที่มีการเปิดตัวภารกิจใหม่ทุกวัน ภารกิจใหม่จะอัพเดททุกวันเวลา 10.00 น. นี่คือแอพที่จะฝากเงินเข้าบัญชีของคุณโดยตรงอย่างรวดเร็ว! หากคุณต้องการสร้างรายได้ ดาวน์โหลดเลย! ",
  ask6: "ถาม: ทำไมฟังก์ชันเช็คอินถึงหายไป?",
  answer6:
    "ตอบ: สวัสดี หากคุณมีบัญชีอื่นให้ลงชื่อเข้าใช้ ฟังก์ชันการลงชื่อเข้าใช้ของบัญชีนั้นจะหายไป! กฎของเราคือ 1 คนสามารถลงชื่อเข้าใช้ด้วยบัญชีเดียวเท่านั้น ดังนั้นฟังก์ชันการลงชื่อเข้าใช้ในบัญชีเดียวจะใช้งานไม่ได้ Mission Go เป็นแอปทำเงินสำหรับปี 2022 ที่ได้รับการพิสูจน์แล้วว่าสามารถหาเงินได้จากการทำภารกิจอย่างรวดเร็ว! ",
  ask7: "ถาม: ฉันถอนเงินแล้ว แต่เงินสดยังไม่เข้า ทำไม?",
  answer7:
    "A: เรียนผู้เล่นทุกท่าน เราจะชำระเงินภายใน 3 วันทำการ (ไม่รวมวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์) เพื่อน ๆ หลายคนแสดงความคิดเห็นเกี่ยวกับ Mission Go แอพทำเงิน และเพื่อน ๆ ที่ต้องการทำเงินมาดาวน์โหลดกัน!",
  ask8: "ถาม : งานเสร็จแต่เหรียญทองยังไม่เข้า ต้องทำอย่างไร?",
  answer8:
    "ตอบ: อาจเป็นปัญหาความล่าช้าของเครือข่าย ตราบใดที่งานเสร็จสิ้นภายในช่วงการทำงานปกติ เหรียญทองจะได้รับเครดิตอย่างราบรื่น หากยังไม่ได้รับบัญชี สามารถดาวน์โหลดแอปเพื่อปรึกษาฝ่ายบริการลูกค้า Mission Go เป็นแอปทำเงินจากโทรศัพท์ของคุณ ทำเงินง่ายๆ ด้วยการทำภารกิจง่ายๆ ",
  ask9: "ถาม: ทำไมข้อความแจ้งข้อผิดพลาดของเครือข่ายจึงปรากฏขึ้นเมื่อเครือข่ายดี",
  answer9:
    "ตอบ: สวัสดี นั่นเป็นเพราะว่ามีผู้เล่นเข้าร่วมภารกิจของเรามากเกินไป ซึ่งอาจทำให้เครือข่ายทำงานผิดปกติ คุณสามารถเปิดแอปอีกครั้ง Mission Go เป็นแอพทำเงินที่ดีที่สุดที่คุณต้องลอง!",
  ask10: "ถาม: จะเกิดอะไรขึ้นถ้าการถอนถูกปฏิเสธ?",
  answer10:
    "ตอบ: สวัสดี โปรดลองถอนไปยังแพลตฟอร์มอื่นหรือติดต่อเราผ่านฝ่ายบริการลูกค้า~ Mission Go แอพทำเงินต้องลอง ไปดาวน์โหลดและสัมผัสมัน! ",
  ask11: "ถาม: ฉันควรทำอย่างไรหากไม่ได้รับรหัสยืนยัน?",
  answer11:
    "ตอบ: สวัสดี ในกรณีนี้ คุณสามารถออกรหัสยืนยันใหม่และลองใช้ได้ รหัสยืนยันจะถูกส่งผ่านข้อความหรือโทรศัพท์ หากไม่ได้รับเป็นเวลานาน โปรดติดต่อฝ่ายบริการลูกค้าผ่านแอป ",
  ask12: "ถาม: ฉันควรใช้หมายเลขใดในการลงทะเบียน?",
  answer12:
    "ตอบ: สวัสดี แอพหารายได้ Mission Go ในปัจจุบันรองรับการลงทะเบียนและเข้าสู่ระบบด้วยหมายเลขโทรศัพท์มือถือ บัญชี Facebook และบัญชี Google Mission Go เป็นเกมที่จ่ายเงินจริงให้ผู้ใช้โดยทำภารกิจให้สำเร็จและสะสมคะแนนเพื่อแลกเป็นเงินสด",
  ask13: "ถาม: ทำไมฉันทำภารกิจในรายการงานให้เสร็จแต่ไม่ได้รับเหรียญทองเลย?",
  answer13:
    "ตอบ: สวัสดี หากคุณทำงานเสร็จแล้วแต่ไม่ได้รับคะแนน คุณสามารถรออย่างอดทน อาจเป็นเพราะระบบล่าช้า หรือคุณสามารถติดต่อฝ่ายบริการลูกค้าโดยตรง และพวกเขาจะช่วยคุณตรวจสอบคะแนนได้ทันท่วงที Mission Go เป็นแอปหารายได้โดยตรงที่ยอดเยี่ยมสำหรับผู้ใช้ที่ทำเงินออนไลน์! หากคุณสนใจ คุณต้องดาวน์โหลดและสร้างรายได้ ",
};
